<?php get_header() ?>

<?php render_join_landing('PRIVACY POLICY', 'PRIVACY') ?>

<section id="privacy_policy" class="privacy-policy relative">
  <div class="privacy-policy-item">
    <h2>1. 個人情報の管理に関する基本方針</h2>
    <p>当社は、以下のとおり個人情報保護方針を定め、個人情報保護の仕組みを構築し、全従業員に個人情報保護の重要性の認識と取組みを徹底させることにより、個人情報の保護を推進致します。</p>
  </div>

  <div class="privacy-policy-item">
    <h2>2. 個人情報の収集について</h2>
    <p>当社は、お客様から個人情報をご提供いただく場合は、利用目的を明示し、お客様の同意を得たうえで、その利用目的の達成に必要な範囲内で個人情報を収集いたします。</p>
  </div>

  <div class="privacy-policy-item">
    <h2>3. 個人情報の利用目的</h2>
    <p>当社は、お客様からお預かりした個人情報を、当社からの連絡や業務のご案内やご質問に対する回答として、電子メールや資料のご送付に利用いたします。</p>
  </div>

  <div class="privacy-policy-item">
    <h2>4. 個人情報の第三者への開示・提供の禁止</h2>
    <p>当社は、お客様よりお預かりした個人情報を適切に管理し、次のいずれかに該当する場合を除き、個人情報を第三者に開示いたしません。</p>
  </div>

  <div class="privacy-policy-item">
    <h2>5. 個人情報の安全対策</h2>
    <p>当社は、個人情報の正確性及び安全性確保のために、セキュリティに万全の対策を講じています。</p>
  </div>

  <div class="privacy-policy-item">
    <h2>6. 個人情報の訂正・削除・利用停止</h2>
    <p>当社は、お客様からご提供いただいた個人情報について、お客様から訂正・削除・利用停止を求められた場合は、ご本人であることを確認の上、速やかに対応いたします。</p>
  </div>

  <div class="privacy-policy-item">
    <h2>7. 個人情報保護マネジメントシステム・プログラムの継続的改善</h2>
    <p>当社は、個人情報保護マネジメントシステム・プログラムの継続的改善を行ないます。</p>
  </div>

  <div class="privacy-policy-item">
    <h2>8. お客様の個人情報の問い合わせについて</h2>
    <p>当社の個人情報の取扱に関するお問い合せは下記までご連絡ください。</p>
  </div>

  <div class="privacy-policy-item">
    <h2>9.「個人情報」の利用目的:</h2>
    <p>当団体では、以下の目的でお客様の個人情報を利用させていただきます。</p>
    <li>お客様からのお問い合わせやご意見等への対応</li>
    <li>メールマガジンの配信</li>
    <li>活動報告・ご支援募集・イベント告知等のご連絡</li>
  </div>

  <div class="privacy-policy-items">
    <p>お客様の個人情報についてのお問い合わせや、個人情報の開示・訂正・利用停止・削除等のご請求につきましては、以下のお問い合わせ窓口宛にご連絡をお願いいたします。
      [お問い合わせ窓口]お問い合わせは、info@edu-npo.comまでお願いいたします。</p>
  </div>
</section>

<?php get_footer() ?>